<template>
  <div>
    <div>文化祭紹介ページ</div>
    <p>
      ダミーテキスト<br />
      ダミーテキスト<br />
      ダミーテキスト<br />
      ダミーテキスト<br />
      ダミーテキスト<br />
      ダミーテキスト<br />
      ダミーテキスト<br />
      ダミーテキスト<br />
      ダミーテキスト<br />
      ダミーテキスト<br />
      ダミーテキスト<br />
      ダミーテキスト<br />
      ダミーテキスト<br />
      ダミーテキスト<br />
      ダミーテキスト<br />
      ダミーテキスト<br />
      ダミーテキスト<br />
      ダミーテキスト<br />
      ダミーテキスト<br />
      ダミーテキスト<br />
      ダミーテキスト<br />
      ダミーテキスト<br />
      ダミーテキスト<br />
      ダミーテキスト<br />
      ダミーテキスト<br />
      ダミーテキスト<br />
      ダミーテキスト<br />
      ダミーテキスト<br />
      ダミーテキスト<br />
      ダミーテキスト<br />
      ダミーテキスト<br />
      ダミーテキスト<br />
    </p>
  </div>
</template>
